Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/stahtaministtar-jens-stoltenberg-sardni-_id_651840.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 25.07.2011
nob: Tale / artikkel , 25.07.2011

source: Stáhtaministtar Jens Stoltenberg
nob: Av : Statsminister Jens Stoltenberg

source: Stáhtaministtar Jens Stoltenberg sárdni Ráđđeviesu olggobealde Oslos
nob: Statsminister Jens Stoltenbergs tale på Rådshusplassen i Oslo

source: Ráhkis buohkat , Makkár oidnolat !
nob: Kjære alle sammen , For et syn !

source: Mun das čuččodat bálddalaga álbmotdáhtuin .
nob: Jeg står nå ansikt til ansikt med folkeviljen .

source: Dii lehpet álbmotdáhttu .
nob: Dere er folkeviljen .

source: Duháhiid mielde norgalaččat , Oslos ja miehtá riikka , dahket dan seamma dán eahkeda .
nob: Tusener på tusener av nordmenn , i Oslo og over hele landet , gjør det samme i kveld .

source: Vuollástit gáhtaid , toarggaid – almmolaš báikkiid seamma ceaggás cealkámušain : Mii leat sakka heađástuvvon , muhto eat mii vuollán .
nob: Erobrer gatene , torgene – det offentlige rom med samme trassige budskap : Vi er sønderknust , men vi gir oss ikke .

source: Spáidariiguin ja liđiiguin mii máilbmái dieđihit .
nob: Med fakler og roser gir vi verden beskjed .

source: Eai mii divtte balu vuollánahttit min .
nob: Vi lar ikke frykten knekke oss .

source: Eatge mii divtte balláma balu jávohuhttit min .
nob: Og vi lar ikke frykten for frykt kneble oss . #

source: Otná olmmošlána maid dáppe dál vásihan , ja liekkusvuođa maid dovddan olles riikka olbmuin nanosmahttá mu doaivaga .
nob: Det folkehavet jeg ser foran meg her i dag , og den varmen jeg kjenner fra mennesker over hele landet gjør meg sikker i min sak .

source: Norga ceavzá geahččaleami .
nob: Norge består prøven .

source: Bahávuohta sáhttá olbmo goddit , muhto ii goassege vuoitit álbmoga badjel .
nob: Ondskap kan drepe et menneske , men aldri beseire et folk .

source: Otná eahkeda Norgga álbmot čállet historjjá .
nob: I kveld skriver det norske folk historie .

source: Buot vearjjuid gaskkas dainna mii lea buot nannoseamos , friddja sániiguin ja demokratiijain , mii dál čuoimmuhit ođđa bálgá Norgii maŋŋil suoidnemánu 22. beaivvi 2011 .
nob: Med det sterkeste av alle verdens våpen , det frie ord og demokrati , staker vi ut kursen for Norge etter 22. juli 2011 . #

source: Dál šaddá lea Norga ovdal ja maŋŋil suoidnemánu 22 .
nob: Det blir et Norge før og et etter 22. juli .

source: Muhto guhtemuš Norga mii ieža mearridit .
nob: Men hvilket Norge bestemmer vi selv .

source: Norga galgá leat ain seamma oahpes riikka .
nob: Norge skal være til å kjenne igjen .

source: Min vástádus lea ahtanuššan ipmirmeahttun diimmuid , beivviid ja ijaid , ja nannejuvvo sakka otná eahkeda .
nob: Vårt svar har vokst i styrke gjennom de ubegripelige timene , dagene og nettene vi har bak oss , og det bekreftes med kraft i kveld .

source: Eanet rabasvuohta , eanet demokratiija .
nob: Mer åpenhet , mer demokrati .

source: Nannodat ja givrodat .
nob: Fasthet og styrke .

source: Dat leat mii .
nob: Det er oss .

source: Dat lea Norga .
nob: Det er Norge .

source: Mii áigut máhcahit dorvvolašvuođa !
nob: Vi skal ta tryggheten tilbake ! #

source: Maŋŋil fallehemiid Oslos ja Utøyas leat mii buohkat ovttas suorganan , doaivvahuvvan ja morrašis .
nob: Etter angrepene i Oslo og på Utøya har vi vært forent i sjokk , fortvilelse og sorg .

source: Nu galgá ain leat ovddasguvlui , muhto ii gal dušše nu .
nob: Slik vil det fortsatt være , men ikke bare slik .

source: Veahážiid mielde vuosttažat mis lea gergosat fas dustet dábálaš árgabeaivvi .
nob: Sakte vil de første av oss begynne å bli klare til å møte en hverdag igjen .

source: Earát dárbbašit eanet áiggi .
nob: Andre vil trenge mer tid .

source: Dás lea dehálaš ahte mii árvvusatnit máŋggabealátvuođaid .
nob: Det er viktig at vi respekterer ulikhetene .

source: Buotlágan morašteamit leat seamma dábálačča .
nob: Alle måter å sørge på er like normale . #

source: Mii fertet ain muitit guhtet guimmiideamet áimmahuššat .
nob: Fortsatt gjelder det å ta vare på hverandre .

source: Čájehit fuola .
nob: Vise omsorg .

source: Hupmat singuin geat garrasepmosit lea gillán .
nob: Snakke med dem som er rammet hardest .

source: Leat lagamušolmmožin .
nob: Være medmennesker .

source: Mii geat dása dál leat čoagganan , mis lea čuovvovaš diehtun didjiide geat lehpet iežadet lagamusaid massán : Mii leat dás didjiide doarjjan ja veahkkin .
nob: Vi som er samlet her har en beskjed til dere som har mistet en av deres kjæreste : Vi er her for dere . #

source: Lassin dasa mii galgat Norggas geahččat ovddasguvlui das movt lea maŋŋil suoidnemánu 22. beaivvi 2011 .
nob: I tillegg skal vi rette blikket mot Norge etter 22. juli 2011 .

source: Mii galgat leat várrogasat vai eat váldde beare máŋga , ja ovttageardánis konklušuvnnaid dán áiggis go riikka lea morašdilis , muhto soames lohpádusaid gal sáhtit dál eahkes juo lohpidit guhtet guimmiidasamet .
nob: Vi skal vokte oss for å trekke for mange , og for bastante konklusjoner mens vi er et land i sorg , men noen løfter kan vi gi hverandre allerede i kveld .

source: Vuosttažettiin .
nob: For det første .

source: Lea iešvuosttaldeaddjin go buot bahávuođas vuolggahuvvo juoga mii lea árvvolaš .
nob: Ut av alt det vonde øyner vi paradoksalt nok spiren til noe verdifullt .

source: Dan maid dál eahkes vásihat sáhttá leat stuorimus ja deháleamos vádjolus man Norgga álbmot lea čađahan maŋŋil 2. máilmmisoađi .
nob: Det vi ser i kveld kan være den største og den viktigste marsjen det norske folk har lagt ut på siden den 2. verdenskrig .

source: Vádjolus mii deattuha demokratiija , oktiigullevašvuođa ja gierdevašvuođa .
nob: En marsj for demokrati , samhold og toleranse . #

source: Olbmot miehtá riikka juste dál čužžot bálddalaga solidaritehta čájeheames .
nob: Folk over hele landet står i dette øyeblikk skulder ved skulder .

source: Das mii sáhttit oahppat .
nob: Vi kan lære av det .

source: Eanet áŋgiruššama bakte .
nob: Gjøre mer av det .

source: Juohke áidna mis sáhttá veaháš veahkehit nanosmahttimis demokratiija .
nob: Hver og en av oss kan gjøre demokratiets vev litt sterkere .

source: Dan dás oaidnit .
nob: Det ser vi her . #

source: Dasto . Nuoraide dajan dán .
nob: Til de unge vil jeg si dette .

source: Massakreren Utøyas falleha nuoraid doaivaga ja áŋgiruššama olaheames buoret máilmmi .
nob: Massakren på Utøya er også et angrep på unge menneskers drøm om å bidra til en bedre verden .

source: Sin niegut leat ilgadisvuođain vealahuvvon ja dulbmojuvvon .
nob: Deres drømmer ble brutalt knust . Dine drømmer kan bli virkelighet .

source: Du niegut sáhttet duohtan šaddat .
nob: Du kan føre videre ånden fra i kveld .

source: Don sáhtát dagahit erohusa .
nob: Du kan gjøre en forskjell .

source: Daga dan !
nob: Gjør det !

source: Mu ávžžuhus lea oktageardán .
nob: Min oppfordring er enkel .

source: Berrebehtet beroštit .
nob: Engasjer dere . Bry dere .

source: Searvva digaštallamiidda .
nob: Meld dere inn i en organisasjon .

source: Geavat jienastanvuoigatvuođa .
nob: Delta i debatter . Bruk stemmeretten .

source: Friddja válga lea árvometálla demokratiija kruvnnas .
nob: Frie valg er juvelen i demokratiets krone .

source: Go searvvat de jitnosit cealkkát juo demokratiijii .
nob: Ved å delta sier du et rungende ja til demokrati .

source: Loahpas .
nob: Til slutt .

source: Mun lean geahčemeahttun giitevaš go orun riikkas gos olbmot váigadis áiggis vádjolit gáhtain liđiiguin ja čuovggaiguin demokratiija doarjuma dihte .
nob: Jeg er uendelig takknemlig over å leve i et land der folk i en kritisk tid tar til gatene med blomster og lys for å slå ring om demokratiet .

source: Já dás muittašeames sin geaid mii leat massán .
nob: Og for å hedre og minnes dem vi har mistet .

source: Dát čájeha ahte Nordahl Grieg sánit leat riekta : ” Mii leat nu unnánaš olbmot dán riikkas , juohke jápmán olmmoš lea juogo viellja dahje ustit ” Dán galgat atnit muittus go bargagoahtit hábmemis Norgga maŋŋil suoidnemánu 22. beaivvi 2011 .
nob: Det viser at Nordahl Grieg hadde rett : ” Vi er så få her til lands , hver fallen er bror og venn ” # Dette skal vi ta med oss når vi tar fatt på arbeidet med å forme Norge etter 22. juli 2011 .

source: Min áhčit ja eatnit lohpidedje guhtet guimmiidasaset ” Ii goassege šat cuoŋománu 9. beaivi ” Mii dadjat ” Ii goassege šat suoidnemánu 22 .
nob: Våre fedre og mødre lovet hverandre ” Aldri mer 9. april ” Vi sier ” Aldri mer 22. juli ” .
